<%@ page language="java" contentType="text/html; charset=utf-8"
    pageEncoding="utf-8"%>
<!DOCTYPE html PUBLIC "-//W3C//DTD HTML 4.01 Transitional//EN" "http://www.w3.org/TR/html4/loose.dtd">
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=utf-8">
<title>45个必须知道的内容</title>
	<script src="<%=request.getContextPath()%>/static/js/jQuery/jquery-2.1.4.min.js"></script>
		<script src="<%=request.getContextPath()%>/assets/js/bootstrap.min.js"></script>
	<link href="//cdn.bootcss.com/bootstrap/3.0.1/css/bootstrap.min.css" rel="stylesheet">	
	<style type="text/css">
		body{background-image: url("img/bj_neir.jpg")  repeat;background-size:100%;background:url(images/beijing.png) no-repeat; }
	</style>
</head>
<body>
	<div class="container">
	<div class="row clearfix">
		<div class="col-md-12 column">
			<h3>
				1. 正常心率：每分钟75次
			</h3>
			<p>
				健康成年人安静状态下，心率平均为每分钟75次。正常范围为每分钟60-100次。
				成人安静时心率超过100次/分钟，为心动过速；低于60次/分钟者，为心动过缓。
				心率可因年龄、性别及其他因素而变化，比如体温每升高1℃，心率可加快12-20次/分钟，
				女性心率比男性心率稍快，运动员的心率较慢。
			</p>
			<h3>
				2. 正常体温：36.3℃-37.2℃（口测法）
			</h3>
			<p>
				临床上通常用口腔温度、直肠温度和腋窝温度来代表体温。口测法（舌下含5分钟）
				正常值为36.3℃-37.2℃；腋测法（腋下夹紧5分钟）为36℃- 37℃;肛测法（表头涂润滑剂，
				插入肛门5分钟）为36.5℃-37.7℃。在一昼夜中，人体体温呈周期性波动，一般清晨2-6时最低，
				下午13-18时最高，但波动幅度一般不超过1℃。只要体温不超过37.3℃，就算正常。
			</p>
			<h3>
				3. 血红蛋白（HbB）：成年男性（120-160克/升），成年女性（110-150克/升）
			</h3>
			<p>
				临床上以血红蛋白值佐为判断贫血的依据。正常成人血红蛋白值90-110克/升属轻度贫血；
				60-90克/升属中度贫血；30-60克/升属重度贫血；白细胞计数（WBC）：4-10*（10的9次方）个/升
				白细胞计数大于10*（10的9次方）个/升称白细胞增多，小于10*（10的9次方）
				个/升称白细胞减少。一般地说，急性细菌感染或炎症时，白细胞可升高；病毒感染时，
				白细胞会降低。感冒、发热可由病毒感染引起，也可由细菌感染引起，为明确病因，指导临床用药，
				医生通常会让你去查一个血常规。
			</p>
			<h3>
				4.白细胞计数大于10*（10的9次方）个/升称白细胞增多
			</h3>
			<p>
				白细胞计数大于10*（10的9次方）个/升称白细胞增多，小于10*（10的9次方）个/升称白细胞减少。
				一般地说，急性细菌感染或炎症时，白细胞可升高；病毒感染时，白细胞会降低。感冒、发热可由
				病毒感染引起，也可由细菌感染引起，为明确病因，指导临床用药，医生通常会让你去查一个血常规。
			</p>
			<h3>
				5. 血小板计数（PLT）：100-300*（10的9次方）个/升
			</h3>
			<p>
				血小板有维护血管壁完整性的功能。当血小板数减少到50*（10的9次方）个/升以下时，特别是
				低至30*（10的9次方）个/升时，就有可能导致出血，皮肤上可出现瘀点瘀斑。血小板不低皮肤
				上也常出现“乌青块”者不必过分紧张，因为除了血小板因素外，血管壁因素，凝血因素，以及一
				些生理性因素都会导致“乌青块”的发生，可去血液科就诊，明确原因。
			</p>
			<h3>
				6. 尿量：1000-2000毫升/24小时
			</h3>
			<p>
				24小时尿量>2500毫升为多尿。生理性多尿见于饮水过多或应用利尿药后。病理性多尿见于糖尿病
				、尿崩症，肾小管疾病等。
			</p>
			<h3>
				7. 24小时尿量夜尿量：500毫升
			</h3>
			<p>
				夜尿指晚8时至次日晨8时的总尿量，一般为500毫升，排尿2-3次。若夜尿量超过白天尿量，
				且排尿次数明显增多，成为夜尿增多。生理性夜尿增多与睡前饮水过多有关；病理性夜尿增多
				常为肾脏浓缩功能受损的表现，是肾功能减退的早期信号。除肾功能减退以外，夜尿增多还可
				能是男性前列腺增生、老年女性子宫脱垂、泌尿系统感染、糖尿病、精神紧张等原因所致。
			</p>
			<h3>
				8. 尿红细胞数（RBC）正常值：0-3个/高倍视野
			</h3>
			<p>
				尿红细胞>3个/高倍视野，称为镜下血尿。
			</p>
			<h3>
				9.尿红细胞尿白细胞计数（WBC）
			</h3>
			<p>
				尿红细胞尿白细胞计数（WBC）正常值：5个/高倍视野，称为镜下脓尿。尿中若有大量白细胞，
				多为泌尿系统感染，如肾盂肾炎、肾结核、膀胱炎或尿道感染。
			</p>
			<h3>
				10.精子存活时间：72小时。卵子存活时间：24小时。
			</h3>
			<p>
				安全期避孕遭遇安全期不安全的麻烦，除了把排卵期搞错以外，还有一个不容忽视的因素就是
				：由于精子在女性体内可存活3天之久，因此即使当天不是排卵日，只要处于受孕期（排卵前4天
				至排卵后2天），女性依然很有可能受孕。
			</p>
			<h3>
				11.两大血型系统：ABO和Rh
			</h3>
			<p>
				安全期避孕遭遇安全期不安全的麻烦，除了把排卵期搞错以外，还有一个不容忽视的因素就是
				：由于精子在女性体内可存活3天之久，因此即使当天不是排卵日，只要处于受孕期（排卵前4天
				至排卵后2天），女性依然很有可能受孕。
			</p>
			<h3>11.两大血型系统：ABO和Rh</h3>
			<p>ABO血型系统将血液分为4型：A型、B型、AB型和O型。Rh血型系统将血型分为两型：Rh阳性型和Rh阴性型。
			在白种人中，85%为Rh阳性血型，15%为Rh阴性血型。在我国，99%的人属Rh阳性血型，Rh阴性属于稀有血型。

A-A：A、O ； A-B：A、B、O、AB ； A-AB：A、B、AB ； A-O：A、O

B-B：B、O ； B-AB：A、B、AB ； B-O：B、O ； O-AB：A、B

O-O：O ； AB-AB：A、B、AB 双方若有一人为AB型，宝宝就不可能是O型。双方若都是O型，则宝宝只能是O型。</p>

			<h3>12.体重指数（BMI）=体重（千克）/身高（米）的平方：18.5-23.9属正常</h3>

<h3>13.体重指数最佳减肥速度：每月减重1-2千克</h3>

<p>体重超标的人应在医生指导下逐步减轻体重。减肥过快、过猛会导致体重反弹、厌食症、贫血、营养不良、
月经不调、脱发、记忆力减退、骨质舒松等不良反应。</p>

<h3>14.腰围：男性≥90厘米，女性≥80厘米为腹型肥胖</h3>
<p>
腰围是判断腹部脂肪蓄积，几腹型肥胖（也称为“苹果型肥胖”）的指标。腹型肥胖目前被认为是冠心病
、代谢综合症的重要危险因素。如果体重指数尚未达到肥胖程度，但腰围已超标，说明你属于腹型肥胖。
腹型肥胖比全身肥胖的人更危险，更容易受冠心病、糖尿病的“青睐”。</p>

<h3>15.肥胖信号：一个月增重1.5千克</h3>

<p>在体重刚开始往上“长”的时候就及时发现，并采取减肥措施，往往能收到显著效果。出现下列情况，
常提示有体重增加趋势：稍稍运动就喘不过气来，有疲倦无力感，动不动就汗流浃背，出现下背，髋部及膝关节疼痛。</p>

<h3>16.血压值：正常时，收缩压糖尿病诊断标准：空腹血糖>7.0毫摩/升，和（或）餐后2小时血糖>11.1毫摩/升</h3>

<p>如果符合上述标准，则已是糖尿病患者，应当在医生指导下进行降糖治疗，千万不要因为糖尿病“没
什么感觉”而拒绝治疗。血糖如果不好好控制，全身各器官都会受累。</p>

<h3>18.糖尿病排除标准：空腹血糖>6.1毫摩/升，和（或）餐后2小时血糖>7.8毫摩/升</h3>

<h3>19.糖尿病前期诊断标准：6.1毫摩/升11.1毫摩/升</h3>

<p>如果血糖值高于正常，但还未达到糖尿病的诊断标准，说明正处于糖尿病前期，如不提高警惕，
不积极干预，很快会发展为糖尿病。</p>

<h3>20.糖尿病预警信号：空腹血糖>5.6毫摩/升</h3>

<p>当空腹血糖超过该标准时，糖尿病的发病率会显著增加，缺血性心脏病等心血管时间及糖尿病视网膜病变的发生率明显增加。</p>

<h3>21.糖化血红蛋白正常值≤6.5%</h3>

<p>糖化血红蛋白是红细胞内的血红蛋白与葡萄糖结合的产物，能反映采血前三个月的年个斤微亿血糖水平，
是目前反映血糖控制好坏最有效、最可靠的指标。糖尿病患者应将糖化血红蛋白≤7.0%作为治疗达标的
标准之一，老年人可略放宽标准（7.0%-7.5%），中青年人应将糖化血红蛋白控制在≤6.5%或更低。糖化血
红蛋白每下降1%，糖尿病相关并发症可减少20%。</p>

<h3>22.骨密度最高期：30-40岁</h3>

<p>每个人一生中骨密度最高（骨峰值）的时期一般出现在30-40岁，受出生后营养、发育和遗传等因素
的影响，骨峰值有高有低。男性一般从40岁开始，女性一般从35岁开始，骨峰值开始下降，女性在
绝经后5年内，男性在70岁以后，骨量丢失最快。骨峰值高的人，其骨内含钙量高，年老以后发生骨质
疏松的程度较轻、时间较晚。因此，40岁之前的人应该把握机会，保证每天足够的营养和钙的摄入，并积
极参加体育锻炼，努力提高自己的骨峰值。</p>

<h3>23.每人每日用油25克为宜</h3>

<p>烹调时最好用植物油，以为植物油含对心脏有益的不饱和脂肪酸较多。由于油的热量比较高，因此用
量不宜过多，否则热量过剩，也会转化为体内脂肪，让人变胖。</p>

<h3>24.每天食盐量不宜超过6克</h3>

<p>盐是引发高血压的重要危险因素，口味较重的人应特别注意。每天的食盐量还应包括酱油、腌菜、咸蛋等中的含盐量。</p>

<h3>25.每天吃蔬菜400-500克</h3>

<p>每天实用的蔬菜一半以上应为有色蔬菜，如绿叶蔬菜、红黄色蔬菜。蔬菜富含维生素、矿物质、纤维素、热量又很低。</p>

<h3>26.每日摄入钙：健康成人600-800毫克</h3>

<p>中国营养学会推荐的钙供给量：成人600-800毫克/天，孕妇1200毫克/天，乳母2000毫克/天。乳及
乳制品含钙丰富，吸收率高。水产品中，虾皮、海带，豆制品含钙较多。为促进钙的吸收，应适当补
充维生素D并多晒太阳。</p>

<h3>27.每天饮水1500毫升以上</h3>

<p>饮水量包括每天摄入的茶水、汤、水果等食物的总含水量。饮水的方式很有讲究，口不渴也要饮水，
不要一次大量饮水，应饮白开水或清茶，不要用含糖饮料代替水等。</p>

<h3>28.中风康复最佳时机：脑梗死后3天，脑出血后5-7天</h3>

<h3>29.丙氨酰转氨酶（GPT或ALT）正常值甲胎蛋白（AFP）中风溶栓“时间窗”：起病后3小时</h3>

<p>脑梗死发生后，若能在起病后3小时内给于静脉内溶栓治疗，可最大限度地疏通堵塞血管，拯救濒
死的脑细胞，有效减少并发症和后遗症的发生。</p>

<h3>30.18-45岁、近视度数1200，眼部有活动性病变（如炎症、青光眼、干眼症等）；角膜中央厚度B超检查：40岁以上，每年一次</h3>

<p>超声检查具有无创、无辐射、便捷及准确等优点，不仅可发现结石、囊肿、***等常见疾病，还能

早期发现某些肿瘤。受超声波无力性质所限，超声检查较适合实体器官，如肝、脾、肾等，一般不适合
含气器官（比如肠胃）和骨骼系统。</p>

<h3>31.钼靶摄影：40岁以上女性，每年查一次</h3>

<p>乳腺钼靶摄影对乳腺疾病，特别是对早期乳腺癌具有较高的诊断价值，临床上将其作为除体检之外
首选的影像学诊断方法。有家族史等高危因素的，用从35岁开始煤田接受一次钼靶摄影检查。40岁以后
根据医生意见适当增加检查次数。</p>

<h3>32.骨密度检测：女性45岁以上，男性55岁以上：每年测一次</h3>

<p>我国60岁以上人群骨质疏松症的患病率，女性为30%-35%，男性为10%-20%。骨质舒松对人体健康的
危害是多方面的，如引起腰酸背痛、身材变矮、驼背和骨折等。</p>

<h3>33.预产期计算：末次月经日期的月份加9或减3，为预产期的月份数；天数加7，为预产期的日期数</h3>

<p>由于每个女性月经周期长短不一，因此计算出来的预产期与分娩日期可能会有1-2周的误差。</p>

<h3>34.产前检查：9次最佳</h3>

<p>除孕早期需检查一次以确定怀孕外，自孕中期起至足月妊娠，约需9次产前检查。一般孕20周-36周，
每4周检查一次；孕36周后，每周检查一次。9次检查时间分别是20周、24周、28周、32周、36周、37周
、38周、39周、40周。正规产前检查一般为9次，但对具有某些高危因素的孕妇而言，可能需要随时增减检查次数和项目。</p>


<h3>35.孕期体重增加不宜超过15千克</h3>

<p>孕前体重正常的妇女，孕期体重可增加11.25-15千克。孕前体重偏轻的妇女，孕期体重
可增加2.6-18千克。孕前体重偏重的妇女，孕期体重增加应有一定的控制，为6.75-11.25千克。孕期
体重增加会影响到胎儿的生长速度和体重。孕期体重脏家过多多快，不仅会增加巨大儿的发生率，还会增
加产后减肥的难度。反之，若体重增加过少，则会影响胎儿的正常生长发育。</p>

<h3>36.孕妇用药：停经5-10周用药最危险</h3>

<p>在受孕受的最初2周，受精卵若收到药物影响可能有两种结局：一种是自然流
产；另一种是受精卵自我修复损伤，并继续发育成一个正常胎儿。因此，如果孕妇不小心在这个
阶段服了药，可以采取静观其变、顺其自然的态度。但受孕后3-8周（即停经5-10）周是胚胎器官分化发
育的关键阶段，此时若接触有害药物，胚胎器官可能会因此致畸。由于大多数药物对胎儿的影响都集中在孕
早期，而此时有相当多的孕妇还不知道自己已经怀孕了，为确保安全，准妈妈们应该在准备怀孕阶段
就开始考虑用药安全问题。</p>

<h3>37.足月产：妊娠满37周至不满42周分娩者</h3>

<p>早产：妊娠满28周至不满37周间分娩者。过期产：妊娠达42周或超过42周分娩者。
孕38周的时候生产，虽未到达预产期（孕40周），也算足月产。</p>

<h3>38.新生儿体重：正常是2500-4000克</h3>

<p>出生体重4000克，称巨大儿。巨大儿不但会增加难产率、剖宫产率，而且孕期
增加体重过多，会是孕妇感到不适、妊娠期并发症发生率增高，并且产后要减掉这些多余的
体重也很困难。低体重儿主要包括早产儿和小样儿。这些孩子因“先天不足”，并发症很多，围
产期死亡率高。为杜绝这“一大一小”现象，定期产检，及时发现问题，及时干预非常重要。</p>

<h3>39. 新生儿身长：足月的约50厘米</h3>

<p>小儿出生后第一年身高增长最快，全年约增长25厘米。1岁以后增长速度减慢，全年约增
长10厘米。2岁以后增长更慢，平均每年增长5厘米。2-3岁小儿身高计算公式：身高=年龄*6 77厘
米。如果2岁孩子的身高在一年里几乎没怎么增加，应提高警惕，尽快带孩子去医院检查，排除生长激素
分泌不足、甲状腺功能低下等问题。</p>

<h3>40. 乳牙萌出：6个月时，第一颗乳牙萌出</h3>

<p>小儿出牙一般为6-7个月，可有早于4个月，最迟不要超过10个月。乳牙共20颗，最晚于2
岁半出齐，恒牙于6岁时开始长出。11月大的孩子未出牙，或者两岁半以上孩子牙未出齐皆属异常，应
查明原因。克汀病，佝偻病，营养不良患儿出牙较晚。</p>

<h3>41.“地包天”最佳治疗期：4岁</h3>

<p>矫正“地包天”的原则是消除病因，早期矫治防止畸形。国外正畸医师主张从4岁起开始治疗
“地包天”，一直持续到18岁。乳牙期的“地包天”危害很大，不仅会妨碍小儿口腔、颜面和颌骨
的正常生长发育，还会对小儿的咀嚼、发音、社交，乃至心理造成不良影响，应尽早治疗。</p>

<h3>42.性早熟：女孩8周岁以前乳房开始发育或10周岁以前出现月经，男孩9周岁以前出现阴茎、睾丸增大</h3>

<p>除器质性病变（颅内肿瘤）引起的性早熟需针对原发病进行治疗外，性早熟对儿童的最大危害
是长不高，因为性激素提前分泌将使骨骼提早闭合。另外，从社会角度看，性早熟孩会给孩子带
来腹面的心理影响。营养过剩、盲目进补是导致目前儿童性早熟越来越多的重要原因。家长们切
莫因为怕孩子营养不够，而不断给孩子乱补营养，乱吃补品，以免“因爱成害”。</p>

<h3>43.弱视：矫正视力≤0.8</h3>

<p>弱视是一种眼科检查无异常病变，但矫正视力低于0.8的眼病。弱视患者无完善的立体视觉功
能，不能从事精细工作。弱视的疗效与年龄密切相关。一般认为，4-6岁为治疗最佳时期，12
岁以后疗效逐渐降低，成年后基本无治愈可能。由于弱视小儿双眼的外观与正常儿童无异，光靠
观察很难发现异常，因此建议4周岁以上的孩子定期去医院检查视力，以便早期发现弱视。</p>

<h3>44.小儿隐睾：最晚手术不能迟于4岁</h3>

<p>隐睾是一种常见的睾丸先天性异常，患者的一侧或者双侧睾丸未能正常降入阴囊，若不及早
诊治，将会造成不育或睾丸肿瘤等严重问题。目前主张隐睾要早期治疗。1 岁以内的隐睾，应
耐心观察，等待其自然下降；1岁以后的隐睾，应首先进行内科治疗，若疗效不佳，可施行外科手
术治疗。多数专家认为，生后1-2年做隐睾手术最好，最晚不应超过4周岁。</p>

<h3>45.冠脉狭窄>70%，需做介入治疗</h3>

<p>一般认为，冠状动脉狭窄70%，则需做介入治疗。若有明显症状，狭窄听力损失60分贝左右，佩带助听器效果最好

一般地说，单侧耳聋或轻度耳聋不需戴助听器；听力损失35-85分贝者，建议使用助听器；听力损失核素检查30次=拍1次X线胸片

检查心脏、甲状腺、肺、消化道等疾病中经常需要用到放射性核素检查，是和平利用原子能的
一项技术，带有一定的放射性，不少患者因此对该项检查颇有顾虑。其实，受检者在接受该检查时
所受的辐射剂量仅为拍摄X线胸片的1/30，不会对健康造成任何影响。</p>
			
		</div>
	</div>
</div>
</body>
</html>